export const priceCategories = [
  {
    "title": "Консультаційно-діагностичні послуги",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Первинна консультація лікаря-стоматолога. Клінічний огляд порожнини рота, встановлення діагнозу, складання індивідуального плану лікування.",
        "price": "800"
      },
      {
        "name": "Первинна консультація хірурга-стоматолога. Огляд, діагностика, аналіз КТ/рентгену, план лікування та кошторис",
        "price": "800"
      },
      {
        "name": "Первинна консультація лікаря-стоматолога-імплантолога. Клінічний огляд, встановлення діагнозу, складання плану лікування та попереднього кошторису.",
        "price": "1 200,00"
      },
      {
        "name": "Первинна консультація лікаря-стоматолога-ортопеда. Клінічний огляд, встановлення діагнозу, складання плану протезування та попереднього кошторису.",
        "price": "1 200,00"
      },
      {
        "name": "Первинна консультація лікаря-стоматолога-ортодонта. Клінічний огляд, встановлення діагнозу, складання плану лікування та попереднього кошторису.",
        "price": "1 200,00"
      },
      {
        "name": "Первинна консультація щелепно-лицьового хірурга. Огляд, діагностика, аналіз КТ/рентгену, план лікування та кошторис",
        "price": "1 200,00"
      },
      {
        "name": "Повторна консультація лікаря-стоматолога. Огляд, діагностика, оцінка динаміки лікування, корекція плану лікування (за потреби).",
        "price": "500"
      }
    ]
  },
  {
    "title": "Діагностичні послуги",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Інтерпретація рентгенологічних досліджень. Опис панорамних та прицільних знімків, КТ щелепно-лицевої ділянки.",
        "price": "300"
      },
      {
        "name": "Рентгенографія зуба прицільна 2D. Внутрішньоротове рентгенологічне дослідження одного зуба або обмеженої ділянки",
        "price": "200"
      },
      {
        "name": "Тест на життєздатість пульпи (холодова або електроодонтометрія). Оцінка реакції пульпи зуба",
        "price": "100"
      }
    ]
  },
  {
    "title": "Професійна гігієна порожнини рота",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Чистка зубів професійна Базовий рівень. Видалення незначних відкладень/AirFlow, скейлер, полірування",
        "price": "1 800,00"
      },
      {
        "name": "Чистка зубів професійна Стандартний рівень. Видалення помірних відкладень/AirFlow, скейлер, полірування",
        "price": "2 000,00"
      },
      {
        "name": "Чистка зубів професійна Глибокий рівень. Комплексне видалення відкладень/AirFlow, скейлер, полірування, фторування",
        "price": "2 500,00"
      },
      {
        "name": "Професійне апаратне відбілювання зубів.",
        "price": "5 500,00"
      },
      {
        "name": "Професійне освітлення емалі (офісне)",
        "price": "3 600,00"
      },
      {
        "name": "Механічне полірування поверхні зубів з метою усунення пігментації та згладжування емалі",
        "price": "500"
      }
    ]
  },
  {
    "title": "Терапевтичне лікування",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Лікування гострих форм стоматиту (одне відвідування)",
        "price": "600"
      },
      {
        "name": "Лікування карієса І ступеня (1 зуб). Поверхневий карієс Пакет послуг: фотополімерний матеріал, анестезія, Ionosit, кофердам, тощо.",
        "price": "1 800,00"
      },
      {
        "name": "Лікування карієса ІІ ступеня (1 зуб). Середній карієс Пакет послуг: фотополімерний матеріал, анестезія, Ionosit, кофердам, тощо.",
        "price": "2 200,00"
      },
      {
        "name": "Лікування карієса ІІІ ступеня (1 зуб). Глибокий карієс Пакет послуг: фотополімерний матеріал, анестезія, Ionosit, кофердам, тощо.",
        "price": "2 500,00"
      },
      {
        "name": "Глибоке фторування зубів (профілактика карієсу)",
        "price": "1 000,00"
      }
    ]
  },
  {
    "title": "Реставраційні послуги",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Художня реставрація переднього зуба фотополімером-Мінімальне руйнування",
        "price": "2 800,00"
      },
      {
        "name": "Художня реставрація переднього зуба фотополімером-Середнє руйнування",
        "price": "3 500,00"
      },
      {
        "name": "Художня реставрація переднього зуба фотополімером-Глибоке руйнування",
        "price": "4 000,00"
      },
      {
        "name": "Реконструкція зуба зі скловолоконним штифтом",
        "price": "3 500,00"
      }
    ]
  },
  {
    "title": "Дитяча стоматологія",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Комплексна профілактика дитячих зубів: скейлінг, полірування, ремінералізація",
        "price": "1 800,00"
      },
      {
        "name": "Видалення уламків молочного зуба просте",
        "price": "800"
      },
      {
        "name": "Видалення молочного зуба I ступеня (просте) — рухомий зуб, без ускладнень.",
        "price": "1 200,00"
      },
      {
        "name": "Видалення молочного зуба II ступеня (середньої складності) — частково рухомий зуб",
        "price": "1 700,00"
      },
      {
        "name": "Видалення молочного зуба III ступеня (складне) — зуб з глибокими коренями",
        "price": "2 000,00"
      },
      {
        "name": "Відновлення молочного зубу за допомогою металевої коронки",
        "price": "2 500,00"
      },
      {
        "name": "Постановка тимчасової пломби у молочний зуб",
        "price": "800"
      },
      {
        "name": "Лікування карієсу молочного зуба: початковий карієс+ фотополімерна пломба",
        "price": "1 700,00"
      },
      {
        "name": "Лікування карієсу молочного зуба: середній карієс+ фотополімерна пломба",
        "price": "2 000,00"
      },
      {
        "name": "Лікування карієсу молочного зуба: глибокий карієс+ фотополімерна пломба",
        "price": "2 500,00"
      },
      {
        "name": "Високохудожня реставрація молочного зубу",
        "price": "2 500,00"
      },
      {
        "name": "Лікування кореневих каналів у дітей (пульпіт, періодонтит), екстирпаційний метод",
        "price": "3 500,00"
      },
      {
        "name": "Лікування кореневих каналів у дітей (пульпіт, періодонтит), біологічний метод (МТА)",
        "price": "3 500,00"
      },
      {
        "name": "Лікування стоматиту у дітей",
        "price": "800"
      },
      {
        "name": "Діагностичний прийом дитячого стоматолога — огляд, оцінка стану та рекомендації.",
        "price": "800"
      },
      {
        "name": "Профілактична обробка фісур герметиком — зміцнення та захист фісур від карієсу 1зуб",
        "price": "1 200,00"
      },
      {
        "name": "Ремінералізація та фторування зубів — профілактика карієсу та гіперчутливості",
        "price": "1 200,00"
      }
    ]
  },
  {
    "title": "Ендодонтія",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Пульпіт одноканального зуба: первинне ендодонтичне лікування з фотополімерною реставрацією",
        "price": "3 800,00"
      },
      {
        "name": "Лікування переднього зуба. Чистка та пломбування каналу для збереження зуба.",
        "price": ""
      },
      {
        "name": "Пульпіт двоканального зуба: первинне ендодонтичне лікування з фотополімерною реставрацією",
        "price": "5 000,00"
      },
      {
        "name": "Лікування середнього зуба. Професійна обробка та герметизація двох каналів.",
        "price": ""
      },
      {
        "name": "Пульпіт триканального зуба: первинне ендодонтичне лікування з фотополімерною реставрацією",
        "price": "6 500,00"
      },
      {
        "name": "Лікування жувального зуба. Комплексне ендодонтичне лікування.",
        "price": ""
      },
      {
        "name": "Пульпіт чотириканального зуба: первинне ендодонтичне лікування з фотополімерною реставрацією",
        "price": "7 500,00"
      },
      {
        "name": "Складне лікування жувального зуба зі складною анатомією.",
        "price": ""
      },
      {
        "name": "Періодонтит одноканального зуба: первинне ендодонтичне лікування з фотополімерною реставрацією",
        "price": "4 800,00"
      },
      {
        "name": "Лікування переднього зуба. Чистка та пломбування каналу для збереження зуба.",
        "price": ""
      },
      {
        "name": "Періодонтит двоканального зуба: первинне ендодонтичне лікування з фотополімерною реставрацією",
        "price": "6 000,00"
      },
      {
        "name": "Лікування середнього зуба. Професійна обробка та герметизація двох каналів.",
        "price": ""
      },
      {
        "name": "Періодонтит триканального зуба: первинне ендодонтичне лікування з фотополімерною реставрацією",
        "price": "7 500,00"
      },
      {
        "name": "Лікування жувального зуба. Комплексне ендодонтичне лікування.",
        "price": ""
      },
      {
        "name": "Періодонтит чотириканального зуба: первинне ендодонтичне лікування з фотополімерною реставрацією",
        "price": "8 500,00"
      },
      {
        "name": "Складне лікування жувального зуба зі складною анатомією.",
        "price": ""
      },
      {
        "name": "Апікальний періодонтит одноканального зуба: переліковування каналів з фотополімерною реставрацією",
        "price": "5 800,00"
      },
      {
        "name": "Лікування переднього зуба. Чистка та пломбування каналу для збереження зуба.",
        "price": ""
      },
      {
        "name": "Апікальний періодонтит двоканального зуба: переліковування каналів з фотополімерною реставрацією",
        "price": "7 000,00"
      },
      {
        "name": "Лікування середнього зуба. Професійна обробка та герметизація двох каналів.",
        "price": ""
      },
      {
        "name": "Апікальний періодонтит триканального зуба: переліковування каналів з фотополімерною реставрацією",
        "price": "8 500,00"
      },
      {
        "name": "Лікування жувального зуба. Комплексне ендодонтичне лікування.",
        "price": ""
      },
      {
        "name": "Апікальний періодонтит чотириканального зуба: переліковування каналів з фотополімерною реставрацією",
        "price": "9 500,00"
      },
      {
        "name": "Складне лікування жувального зуба зі складною анатомією.",
        "price": ""
      },
      {
        "name": "Вилучення стороннього тіла із каналу зуба",
        "price": "3 000,00"
      },
      {
        "name": "Депульпація ( видалення нерва зуба )",
        "price": "1 200,00"
      },
      {
        "name": "Ендодонтичне лікування каналу зуба ( 1 канал )",
        "price": "1 200,00"
      },
      {
        "name": "Зняття гострого болю",
        "price": "1 000,00"
      },
      {
        "name": "Пломбування каналу тимчасова пастою",
        "price": "600"
      },
      {
        "name": "Пломбування каналу тимчасова пастою з кальцієм",
        "price": "600"
      },
      {
        "name": "Реставрація після ендодонтичного лікування",
        "price": "2 500,00"
      }
    ]
  },
  {
    "title": "Хірургічна стоматологія",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Видалення звичайного зуба I ступеня (просте). Просте видалення рухомого зуба без розтину ясен.",
        "price": "1 500,00"
      },
      {
        "name": "Видалення звичайного зуба II ступеня (середньої складності). З частковим розтином, фрагментацією коренів.",
        "price": "2 500,00"
      },
      {
        "name": "Видалення звичайного зуба III ступеня (складне). З повним розтином, видаленням кісти",
        "price": "3 000,00"
      },
      {
        "name": "Видалення зуба мудрост Неускладнене. Прорізаний зуб без ускладнень.",
        "price": "3 500,00"
      },
      {
        "name": "Атипове видалення зуба мудрості Середньої складності. Частково ретинований",
        "price": "4 500,00"
      },
      {
        "name": "Атипове идалення зуба мудрості Складне. Повністю ретинований, близько до нерва/пазухи.",
        "price": "6 500,00"
      },
      {
        "name": "Атипове видалення зуба мудрості Складне з кістою/гранульомою.",
        "price": "7 000,00"
      },
      {
        "name": "Діатермокоагуляція ясен",
        "price": "500"
      },
      {
        "name": "Видалення кістковіх наростів (екзостози) на щелепах.",
        "price": "2 000,00"
      },
      {
        "name": "Оперкулектомія (висічення капюшона над зубом мудрості)",
        "price": "3 000,00"
      },
      {
        "name": "Відкритий синус-ліфтинг ІІ категорії Помірний дефіцит кістки",
        "price": "20 000,00"
      },
      {
        "name": "Відкритий синус-ліфтинг ІІІ категорії Значна атрофія кістки, складна реконструкція гайморової пазухи",
        "price": "25 000,00"
      },
      {
        "name": "Відкритий синус-ліфтинг IV категорії Великі кісткові дефекти",
        "price": "30 000,00"
      },
      {
        "name": "Створення хірургічного доступу до ретинованого зуба і фіксацією ортодонтичного елемента для подальшої тракціїї",
        "price": "2 000,00"
      }
    ]
  },
  {
    "title": "Хірургічна щелепно-лицьова",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Антисептична обробка лунки",
        "price": "400"
      },
      {
        "name": "Комплекс: Резекція + видалення кісти/гранулеми + ретроградне пломбування",
        "price": "7 000,00"
      },
      {
        "name": "Хірургічне січення патологічного фістульного каналу",
        "price": "700"
      },
      {
        "name": "Кісткова пластика після резекції / видалення кісти",
        "price": "2 500,00"
      },
      {
        "name": "Кюретаж лунки. Механічна очистка та антисептична обробка",
        "price": "700"
      },
      {
        "name": "Пластика вкороченої вуздечки язика",
        "price": "5 000,00"
      },
      {
        "name": "Пластика вкороченої вуздечки язика",
        "price": "4 500,00"
      },
      {
        "name": "Пломбування ретроградним матеріалом преміум-класу (MTA",
        "price": "2 000,00"
      },
      {
        "name": "Резекція верхівки кореня (1 корінь). Розріз, видалення верхівки, ретроградне пломбування MTA.",
        "price": "4 000,00"
      },
      {
        "name": "Резекція верхівки кореня багатокореневого зуба (2–3 корені). Повний доступ, пломбування всіх каналів.",
        "price": "5 000,00"
      },
      {
        "name": "Відкритий синус-ліфтинг І категорії Незначний дефіцит кістки",
        "price": "15 000,00"
      },
      {
        "name": "Закритий синус-ліфтинг. Підняття дна пазухи для імплантації",
        "price": "9 500,00"
      },
      {
        "name": "Укладання гемостатичної губки",
        "price": "400"
      }
    ]
  },
  {
    "title": "Ортодонтія",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Брекет-система металева (одна щелепа)",
        "price": "13 000,00"
      },
      {
        "name": "Брекет-системи металева самолігуюча (одна щелепа)",
        "price": "18 000,00"
      },
      {
        "name": "Встановлення керамічної брекет-системи (одна щелепа)",
        "price": "30 000,00"
      },
      {
        "name": "Встановлення апарату Hyrax (постійні зуби)",
        "price": "15 000,00"
      },
      {
        "name": "Встановлення апарату Marco Rosa (молочні зуби)",
        "price": "13 000,00"
      },
      {
        "name": "Встановлення апарату Molar distalizer with Nance button (верхні моляри)",
        "price": "15 000,00"
      },
      {
        "name": "Встановлення апарату для утримання місця",
        "price": "3 500,00"
      },
      {
        "name": "Встановлення капи від бруксизма",
        "price": "4 000,00"
      },
      {
        "name": "Встановлення капи ретенційної",
        "price": "2 800,00"
      },
      {
        "name": "Встановлення ортодонтичної пластини",
        "price": "6 500,00"
      },
      {
        "name": "Встановлення ретейнера на одну щелепу",
        "price": "1 500,00"
      },
      {
        "name": "Заміна дуги на одну щелепу",
        "price": "500"
      },
      {
        "name": "Заміна лігатур на одну щелепу",
        "price": "300"
      },
      {
        "name": "Зняття брекетів ( 1 одиниця )",
        "price": "500"
      },
      {
        "name": "Зняття брекет-системи металевої (1 щелепа)",
        "price": "2 800,00"
      },
      {
        "name": "Зняття брекет-системи металевої cторонньої (1 щелепа)",
        "price": "5 000,00"
      },
      {
        "name": "Зняття ретейнера (1 щелепа)",
        "price": "1 500,00"
      },
      {
        "name": "Корегування брекет-системи (заміна дуг і лігатур на обидві щелепи)",
        "price": "1 300,00"
      },
      {
        "name": "Фііксація (бондинг) ортодонтичної кнопки (адгезивна) 1 одиниця",
        "price": "500"
      },
      {
        "name": "Фіксація брекетів ( 1 одиниця )",
        "price": "600"
      },
      {
        "name": "Фіксація утримувача місця",
        "price": "800"
      }
    ]
  },
  {
    "title": "Ортопедія",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "E-max Керамічний прес‑вінір",
        "price": "14 000,00"
      },
      {
        "name": "E-max Керамічна коронка (прес-кераміка). Літій-дисилікатна кераміка",
        "price": "14 000,00"
      },
      {
        "name": "Цирконієва коронка Multilayer / High‑Translucent (преміум‑цирконій)",
        "price": "12 500,00"
      },
      {
        "name": "Цирконієва коронка (повністю з цирконію, без керамічного покриття)",
        "price": "8 500,00"
      },
      {
        "name": "Цирконієва коронка з керамічним облицюванням",
        "price": "10 500,00"
      },
      {
        "name": "Коронка композитна",
        "price": "6 500,00"
      },
      {
        "name": "Коронка металева з напиленням",
        "price": "3 500,00"
      },
      {
        "name": "Коронка металева цільнолита",
        "price": "3 500,00"
      },
      {
        "name": "Коронка металокерамічна",
        "price": "5 500,00"
      },
      {
        "name": "Коронка пластмасова з глазур'ю",
        "price": "1 500,00"
      },
      {
        "name": "Протез бюгельний з замковим кріпленням ( 1 щелепа )",
        "price": "28 000,00"
      },
      {
        "name": "Протез бюгельний з кламерною фіксацією ( 1 щелепа )",
        "price": "18 000,00"
      },
      {
        "name": "Протез знімний \"метелик\", акриловий",
        "price": "4 800,00"
      },
      {
        "name": "Протез знімний \"метелик\", нейлоновий",
        "price": "5 500,00"
      },
      {
        "name": "Протез знімний, акриловий (1 щелепа)",
        "price": "12 000,00"
      },
      {
        "name": "Протез знімний, нейлоновий (1 щелепа)",
        "price": "12 000,00"
      },
      {
        "name": "Протез знімний, частковий ( 1 щелепа )",
        "price": "12 000,00"
      },
      {
        "name": "Коренева вкладка ( металева, цирконієва )",
        "price": "3 500,00"
      },
      {
        "name": "Перебазування знімного протеза",
        "price": "2 000,00"
      },
      {
        "name": "Прототип (тимчасова модель) майбутньої реставрації зубів + SMILE DESIGN",
        "price": "3 000,00"
      },
      {
        "name": "Ремонт знімного протеза",
        "price": "2 000,00"
      },
      {
        "name": "Фіксація керамічної коронки",
        "price": "2 000,00"
      },
      {
        "name": "Фіксація некерамічної коронки",
        "price": "1 000,00"
      },
      {
        "name": "Штифт та культя, металева вкладка",
        "price": "3 500,00"
      }
    ]
  },
  {
    "title": "Імплантологія",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Megagen AnyRidge® Преміум імплантат титановий з системою KnifeThread® + XPEED®",
        "price": "24 500,00"
      },
      {
        "name": "Megagen AnyRidge® Преміум абатмент S-line + прецизійні відбитки",
        "price": "4 000,00"
      },
      {
        "name": "Megagen AnyRidge® Анатомічний формувач ясен Healing Abutment",
        "price": "2 500,00"
      },
      {
        "name": "NeoBiotech IS-III Active® Інноваційний імплантат титановий SLA® + Magic Thread®",
        "price": "20 000,00"
      },
      {
        "name": "Технологія SLA® для швидкого приживлення та Magic Thread® для виняткової стабільності.",
        "price": ""
      },
      {
        "name": "Neo Biotech IS-III Active Формувач/Абатмент+прецизійні відбитки",
        "price": "5 000,00"
      },
      {
        "name": "Neo Biotech IS-III Active Пакет All-in-One з металокерамічною коронкою",
        "price": "36 500,00"
      },
      {
        "name": "Neo Biotech IS-III Active Пакет All-in-Onе з цирконієвою коронкою",
        "price": "40 500,00"
      },
      {
        "name": "Neo Biotech IS-III Active Пакет All-on-2 акриловий протез",
        "price": "70 000,00"
      },
      {
        "name": "Neo Biotech IS-III Active Пакет All-on-4 акриловий протез",
        "price": "140 000,00"
      },
      {
        "name": "Neo Biotech IS-III Active Пакет All-on-4 металокерамічні коронки",
        "price": "200 000,00"
      },
      {
        "name": "Neo Biotech IS-III Active Пакет All-on-4 цирконієві коронки",
        "price": "250 000,00"
      },
      {
        "name": "Neo Biotech IS-III Active Пакет All-on-6 металокерамічні коронки",
        "price": "300 000,00"
      },
      {
        "name": "Neo Biotech IS-III Active Пакет All-on-6 цирконієві коронки",
        "price": "350 000,00"
      },
      {
        "name": "Коронка на імплант Металокерамічна на цементній фіксація",
        "price": "6 500,00"
      },
      {
        "name": "Коронка на імплант Металокерамічна на гвинтовій фіксації",
        "price": "7 500,00"
      },
      {
        "name": "Коронка на імплант Цирконієва на гвинтовій фіксації",
        "price": "12 500,00"
      },
      {
        "name": "Коронка на імплант Цирконієва на цементній фіксації",
        "price": "11 500,00"
      },
      {
        "name": "3D-шаблон Індивідуальний хірургійчний 1-сегментний для точного встановлення імплантату",
        "price": "3 500,00"
      },
      {
        "name": "3D-шаблон Індивідуальний хірургійчний 2-сегментний для точного встановлення імплантату",
        "price": "4 500,00"
      }
    ]
  },
  {
    "title": "Наркоз загальний",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Надання стоматологічних послуг під загальною анестезією (1 година)",
        "price": "5 500,00"
      }
    ]
  },
  {
    "title": "Парадонтотерапія",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Глибоке фторування після пародонтичного лікування (2 щелепи)",
        "price": "1 000,00"
      },
      {
        "name": "Глибоке фторування після пародонтичного лікування (до 12 зубів)",
        "price": "700"
      },
      {
        "name": "Лікування парадонту (одне відвідування)",
        "price": "500"
      },
      {
        "name": "Плазмоліфтинг (1 щелепа)",
        "price": "2 000,00"
      },
      {
        "name": "Професійна гігієна порожнини рота при пародонтиті або гінгівіті",
        "price": "2 500,00"
      },
      {
        "name": "SRP-терапія Професійне очищення підясенних відкладень при захворюваннях ясен.",
        "price": "1 500,00"
      },
      {
        "name": "Складання парадонтальної карти",
        "price": "600"
      },
      {
        "name": "Шинування зубів шинуючою стрічкою та світополімерним матеріалом",
        "price": "2 000,00"
      }
    ]
  },
  {
    "title": "Додаткові послуги",
    "items": [
      {
        "name": "Послуга",
        "price": "Ціна (грн)"
      },
      {
        "name": "Анестезія ін’єкційна (Місцеве знеболення шляхом введення анестетика ін’єкційним методом.)",
        "price": "150"
      },
      {
        "name": "Анестезія аплікаційна (Поверхневе знеболення слизової оболонки із застосуванням анестезуючого гелю.)",
        "price": "100"
      },
      {
        "name": "Лікувально-ізолювальна прокладка (Ionosit) (Накладання прокладки для захисту пульпи та компенсації усадки композитного матеріалу.)",
        "price": "200"
      },
      {
        "name": "Ізоляція робочого поля кофердамом (Забезпечення сухості та ізоляції зуба під час лікування.)",
        "price": "150"
      }
    ]
  }
] as const;
