export const priceCategories = [
  {
    "title": "Професійна гігієна порожнини рота",
    "items": [
      {
        "name": "! АКЦІЯ ! Чистка зубів професійна Глибокий рівень",
        "price": "1 800,00"
      },
      {
        "name": "! АКЦІЯ ! Професійне апаратне відбілювання зубів.",
        "price": "4 500,00"
      }
    ]
  },
  {
    "title": "Консультаційно-діагностичні послуги",
    "items": [
      {
        "name": "Первинна консультація лікаря-стоматолога.",
        "price": "800,00"
      },
      {
        "name": "Діагностичний прийом дитячого стоматолога",
        "price": "800,00"
      },
      {
        "name": "Первинна консультація лікаря-стоматолога-імплантолога",
        "price": "1 200,00"
      },
      {
        "name": "Первинна консультація лікаря-стоматолога-ортопеда",
        "price": "1 200,00"
      },
      {
        "name": "Первинна консультація лікаря-стоматолога-ортодонта",
        "price": "1 200,00"
      },
      {
        "name": "Первинна консультація щелепно-лицьового хірурга",
        "price": "1 200,00"
      },
      {
        "name": "Повторна консультація лікаря-стоматолога",
        "price": "500,00"
      }
    ]
  },
  {
    "title": "Терапевтичне лікування",
    "items": [
      {
        "name": "Лікування карієса І ступеня (1 зуб). Поверхневий карієс",
        "price": "1 800,00"
      },
      {
        "name": "Лікування карієса ІІ ступеня (1 зуб). Середній карієс",
        "price": "2 200,00"
      },
      {
        "name": "Лікування карієса ІІІ ступеня (1 зуб). Глибокий карієс",
        "price": "2 500,00"
      }
    ]
  },
  {
    "title": "Реставраційні послуги",
    "items": [
      {
        "name": "Художня реставрація переднього зуба Мінімальне руйнування",
        "price": "3 000,00"
      },
      {
        "name": "Художня реставрація переднього зуба Середнє руйнування",
        "price": "3 500,00"
      },
      {
        "name": "Художня реставрація переднього зуба Глибоке руйнування",
        "price": "4 000,00"
      },
      {
        "name": "Реконструкція зуба зі скловолоконним штифтом",
        "price": "3 500,00"
      }
    ]
  },
  {
    "title": "Дитяча стоматологія",
    "items": [
      {
        "name": "Чистка зубів професійна дитяча",
        "price": "1 800,00"
      },
      {
        "name": "Лікування карієсу молочного зуба: початковий карієс",
        "price": "1 800,00"
      },
      {
        "name": "Видалення уламків молочного зуба",
        "price": "800,00"
      },
      {
        "name": "Видалення молочного зуба просте",
        "price": "1 200,00"
      },
      {
        "name": "Відновлення молочного зубу за допомогою металевої коронки",
        "price": "2 500,00"
      }
    ]
  },
  {
    "title": "Наркоз загальний",
    "items": [
      {
        "name": "Надання стоматологічних послуг під загальною анестезією (1 година)",
        "price": "5 500,00"
      }
    ]
  },
  {
    "title": "Лікування та переліковування кореневих каналів",
    "items": [
      {
        "name": "Зняття гострого болю",
        "price": "1 000,00"
      },
      {
        "name": "Пульпіт одноканального зуба: первинне ендодонтичне лікування",
        "price": "1 500,00"
      },
      {
        "name": "Періодонтит одноканального зуба: первинне ендодонтичне лікування",
        "price": "2 500,00"
      },
      {
        "name": "Апікальний періодонтит одноканального зуба: переліковування каналів",
        "price": "3 500,00"
      }
    ]
  },
  {
    "title": "Хірургічна стоматологія",
    "items": [
      {
        "name": "Видалення звичайного зуба просте",
        "price": "1 500,00"
      },
      {
        "name": "Видалення зуба мудрост Неускладнене",
        "price": "3 500,00"
      },
      {
        "name": "Атипове видалення зуба мудрості Середньої складності",
        "price": "4 500,00"
      }
    ]
  },
  {
    "title": "Хірургічна щелепно-лицьова",
    "items": [
      {
        "name": "Видалення кістковіх наростів (екзостози) на щелепах.",
        "price": "2 000,00"
      },
      {
        "name": "Ввисічення капюшона над зубом мудрості (Оперкулектомія)",
        "price": "3 000,00"
      },
      {
        "name": "Кісткова пластика після резекції / видалення кісти",
        "price": "2 500,00"
      },
      {
        "name": "Відкритий синус-ліфтинг І категорії Незначний дефіцит кістки",
        "price": "15 000,00"
      },
      {
        "name": "Закритий синус-ліфтинг. Підняття дна пазухи для імплантації",
        "price": "10 000,00"
      },
      {
        "name": "Пластика вкороченої вуздечки язика",
        "price": "5 000,00"
      },
      {
        "name": "Пластика вкороченої вуздечки язика верхньої губи",
        "price": "6 000,00"
      }
    ]
  },
  {
    "title": "Імплантологія",
    "items": [
      {
        "name": "Базові імпланти: NeoBiotech IS-III Active® Інноваційний імплантат титановий SLA® + Magic Thread®",
        "price": "20 000,00"
      },
      {
        "name": "Преміум імпланти: Megagen AnyRidge® Преміум імплантат титановий з системою KnifeThread® + XPEED®",
        "price": "24 500,00"
      }
    ]
  },
  {
    "title": "Ортодонтія",
    "items": [
      {
        "name": "Брекет-система металева (одна щелепа)",
        "price": "13 000,00"
      },
      {
        "name": "Брекет-системи металева самолігуюча (одна щелепа)",
        "price": "18 000,00"
      },
      {
        "name": "Встановлення апарату Marco Rosa (молочні зуби)",
        "price": "13 000,00"
      },
      {
        "name": "Встановлення апарату для утримання місця",
        "price": "3 500,00"
      },
      {
        "name": "Встановлення капи від бруксизма",
        "price": "4 000,00"
      },
      {
        "name": "Встановлення капи ретенційної",
        "price": "2 800,00"
      },
      {
        "name": "Встановлення ортодонтичної пластини",
        "price": "6 500,00"
      }
    ]
  },
  {
    "title": "Ортопедія",
    "items": [
      {
        "name": "Цирконієва коронка (повністю з цирконію, без керамічного покриття)",
        "price": "8 500,00"
      },
      {
        "name": "E-max Керамічний прес‑вінір",
        "price": "14 000,00"
      },
      {
        "name": "Коронка металева з напиленням",
        "price": "3 500,00"
      },
      {
        "name": "Коронка металокерамічна",
        "price": "5 500,00"
      },
      {
        "name": "Протез бюгельний з замковим кріпленням ( 1 щелепа )",
        "price": "28 000,00"
      },
      {
        "name": "Протез бюгельний з кламерною фіксацією ( 1 щелепа )",
        "price": "18 000,00"
      },
      {
        "name": "Протез знімний \"метелик\", акриловий",
        "price": "4 800,00"
      },
      {
        "name": "Протез знімний \"метелик\", нейлоновий",
        "price": "5 500,00"
      },
      {
        "name": "Протез знімний, акриловий (1 щелепа)",
        "price": "12 000,00"
      },
      {
        "name": "Протез знімний, нейлоновий (1 щелепа)",
        "price": "12 000,00"
      }
    ]
  }
];
